//
//  messageDictionary.swift
//  UnknownNumber
//
//  Created by Дмитрий Данилин on 26.04.2020.
//  Copyright © 2020 Дмитрий Данилин. All rights reserved.
//

//Словарь сообщений
let message = [
    "startGame":"Добро пожаловать в игру 'Угадай число'",
    "go":"Для того чтобы продолжить нажмите Enter. Для выхода введите Y",
    "userVersion":"Введите вариант числа от 1 до 50 и нажмите Enter.",
    "more":"Ваш вариант больше загаданного числа.",
    "less":"Ваш вариант меньше загаданного числа.",
    "win":"Вы угадали число!"]
